"INVITEES" = "Invitati";
"INVITEES_LOWERCASE" = "invitati";
"INVITATION_FROM" = "Invitato da";
"ACCEPT" = "Accetta";
"MAYBE" = "Forse";
"MAYBE_LOWERCASE" = "forse";
"DECLINE" = "Rifiuta";
"SHOW_IN_CALENDAR" = "Mostra nel calendario";
"EVENT_CANCELED" = "L'evento è stato annullato";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " e %@";

"INFO" = "Info";
"ADD_COMMENTS" = "Aggiungi commenti";
"COMMENTS" = "Commenti";
"REPEATS_FORMAT" = "ripetizioni %@";

"INVITES" = "Inviti";
"INVITES_FORMAT" = "Inviti (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Accettato";
"ACCEPTED_LOWERCASE" = "accettato";
"DECLINED" = "Rifiutato";
"DECLINED_LOWERCASE" = "rifiutato";
"DISMISS" = "Ignora";
"MAYBE_RESPONSE" = "Forse";
"CANCELED" = "Annullato";
"NO_INVITATIONS" = "Nessun invito";
"NO_REPLY" = "Nessuna risposta";
"NO_REPLY_LOWERCASE" = "nessuna risp.";
"FROM" = "Da";
"FROM_LOWERCASE" = "da";
"MY_STATUS" = "Il mio stato";
"MY_STATUS_LOWERCASE" = "il mio stato";
"EVENT_DETAILS" = "Dettagli";
"NO_ATTENDEES" = "(nessuno)";
"INVITE_LIST_ACCEPTED" = "Accettato";
"INVITE_LIST_DECLINED" = "Rifiutato";
"INVITE_LIST_MAYBE" = "Forse";
"SHARED_CALENDAR_FROM" = "Calendario condiviso da %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "dalle %@ alle %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\na %@";
"INVITATION_CANCELED" = "Annullato";

"DELEGATE_ACTION_DISALLOWED" = "Questo evento ti viene notificato perché sei un delegato di un invitato.";